export const data = [
  {
    date: "2022.05 - 現在",
    event:
      "プライベートの時間を大切にしつつ、これまでの経験・学習を活用し、Webサイトの構築、動画編集、オーストラリア クラウドソーシング会社からAI学習データに関連する業務などに携わる",
  },
  {
    date: "2022.02 - 2022.04",
    event: "国際法律事務所にてRPIプロジェクトテスター",
  },
  {
    date: "2020.04",
    event: "コロナ緊急事態宣言を機に、プログラミング学習を開始",
  },
  {
    date: "2004.12 - 2020.03",
    event:
      "カーオーディオメーカー、複合機メーカー等で翻訳、翻訳品質管理、マニュアル作成、Webサイト管理など幅広い業務に従事",
  },
  {
    date: "2003 - 2004.10",
    event: "翻訳会社勤務",
  },
  {
    date: "1998 -2003",
    event: "英国サリー州リッチモンド在住",
  },
  {
    date: "1988 - 1992",
    event: "株式会社紀伊国屋書店にて洋書の輸入業務に従事",
  },
  {
    date: "1988",
    event: "東京女子大学短期大学部教養科卒業",
  },
];
